appcleaner
arc
bitwarden
figma
firefox@developer-edition
font-inter
font-jetbrains-mono
font-jetbrains-mono-nerd-font
github
hiddenbar
hyper
kap
iina
imageoptim
jetbrains-toolbox
onyx
orion
podman-desktop
raycast
rapidapi
shottr
stats
tempbox
visual-studio-code
warp