visual-studio-code
zed
sublime-merge
warp
iterm2
hyper
jetbrains-toolbox
podman-desktop
orbstack
rapidapi
httpie
insomnia
yaak
bruno
postman
dbngin
beekeeper-studio
postbird
sequel-ace
sequel-pro
dbeaver-community
medis
local
http-toolkit
github
appcleaner
alienator88/homebrew-cask/pearcleaner
onyx
clean-me
arc
firefox@developer-edition
google-chrome
brave-browser
orion
font-inter
font-montserrat
font-jetbrains-mono
font-jetbrains-mono-nerd-font
hiddenbar
kap
iina
imageoptim
raycast
shottr
stats
tempbox
bitwarden
balenaetcher
figma
numi
spotify
slack
whatsapp
transmission
obsidian
notion
libreoffice
anydesk
monitorcontrol
rectangle
discord
exifcleaner
flameshot
shuttle
apppolice
fanny
keepingyouawake
the-unarchiver
coconutbattery
secretive